{
  "name": "Imię",
  "date": "Data urodzenia",
  "gender": "Płeć",
  "appeal": "Odwołanie",
  "partner": "Partnera",
  "male": "Mężczyzna",
  "female": "Kobieta",
  "personal": "Osobisty",
  "impersonal": "Bezosobowy",
  "navigation.calculation": "Obliczenie",
  "navigation.сonformity": "Zgodność",
  "navigation.AboutTheMethod": "O metodzie",
  "navigation.blog": "Bloga",
  "navigation.buy": "Kupić",
  "button.enter": "Wejść",
  "home.calculation": "Obliczanie macierzy losu ze szczegółowym wyjaśnieniem",
  "home.article": "Bez wiedzy o całości talentów i danych, które otrzymaliśmy od urodzenia, życie jest jak statek zagubiony na pełnym morzu. Matrycowa metoda daty po dacie urodzenia, niczym Latarnia wskazująca drogę potrzebującym, pomaga Wędrowcowi znaleźć cel w życiu i odkryć jego przeznaczenie.",
  "home.article.p2": "A zgodność zgodnie z matrycą przeznaczenia pomoże Ci znaleźć idealnego partnera i uniknąć trudności w związkach.",
  "home.free-calculator.fate.title": "DARMOWY KALKULATOR MATRYCY LOSU ONLINE",
  "home.free-calculator.fate.description": "Tutaj możesz całkowicie za darmo wypłacić swoje matki losu na podstawie daty urodzenia. Ten kalkulator jest darmowy, oprócz tego, że jest niezgodny z informacjami dodatkowymi (wszystkie interpretacje każdego arkanu TWOJEJ indywidualnej Matrycy w formacie PDF) przejdź do naszych taryfów.",
  "home.free-calculator.compatibility.title": "Bezpłatny kalkulator kompatybilności Fate Matrix dostępny online",
  "home.free-calculator.compatibility.description": "Tutaj możesz całkowicie bezpłatnie sprawdzić swoją kompatybilność z Matrix of Destiny.",
  "home.free-calculator.childern.title": "Bezpłatny internetowy kalkulator Matrycy Losu dla Dzieci  ",
  "home.free-calculator.childern.description": "Tutaj możesz całkowicie bezpłatnie sprawdzić swoją kompatybilność z Matrix of Destiny.",
  "home.free-calculator.placeholder.year": "dzień miesiąc rok",
  "home.free-calculator.placeholder.gender": "kobieta / mężczyzna",
  "home.free-calculator.placeholder.appeal": "osobisty / bezosobowy",
  "home.about.title": "O MATRYCE LOSU",
  "home.about.description.p1": "Nasz zespół stworzył wyjątkowy projekt - pierwsza strona internetowa Matrycy Losu oraz automatyczny kalkulator wyliczeń po Polsku! Ten kalkulator ułatwia proces samopoznania i łączy wiedzę z dziedziny psychologii, numerologii, astrologii oraz tarota. Dzięki temu narzędziu, każdy ma możliwość obliczyć i odczytać swoją Matryce Losu, bazującą na dacie urodzenia bez konieczności czekania na termin i zapisy. Szybko i sprawnie!",
  "home.about.description.p2": "Matryca Losu wraz z pełną interpretacją każdego arkanu pozwala znaleźć odpowiedzi na kluczowe pytania, takie jak: „Dlaczego w życiu pojawiają się trudności?”, „Dlaczego te same sytuacje się powtarzają?” czy „Jakie jest moje Przeznaczenie?”. Zrozumienie tych kodów losu pozwoli nam radzić sobie z bieżącymi wydarzeniami i pracować nad sobą.",
  "home.about.description.p3": "Przygotowaliśmy instrukcje krok po kroku, jak samodzielnie wyliczyć Matryce losu za pomocą naszej strony internetowej oraz opracowaliśmy inteligentny kalkulator, który pokaże energię twojej daty urodzenia. Matryca losu inaczej zwana Macierz Przeznaczenia oraz Matrix Destiny może pomóc zrozumieć siebie i swojego partnera.",
  "home.about.description.p4": "Codziennie tysiące osób korzysta z naszego kalkulatora, pracując nad sobą i dążąc do pełni szczęśliwego i świadomego życia. Naszym celem jest upowszechnienie tych cennych informacji i pomoc ludziom w odkrywaniu odpowiedzi na ich pytania oraz odnajdywaniu głównego celu życia. ",
  "button.calculate-online": "Oblicz macierz online",
  "buttonn.calculate-complience": "Oblicz zgodność",
  "button.calculate-child": "Oblicz macierz potomną"
}
